<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<link rel="stylesheet" href="{{asset('template/style.css')}}">
<style>
  * { 
    font-family: DejaVu Sans, sans-serif;
  }
  body{
    background-image: url("{{asset('shutterstock.png')}}");
  }
  .qr-code{
    position: absolute;
    bottom: 0;
    left: 0;
  }
</style>
</head>
<body>
<div>
	АБА
	№: НА-013   
	19.10.2020 г.
</div>
<div>
	АУДИТОРСКОЕ ЗАКЛЮЧЕНИЕ
	С ВЫРАЖЕНИЕМ ПОЛОЖИТЕЛЬНОГО МНЕНИЯ ПО ФИНАНСОВОЙ ОТЧЕТНОСТИ
	OOO «PALLADIUM TECHNOLOGY» (ИНН:305660379) НА 3 КВАРТАЛ 2020 ГОД
</div>
<div>
	Учредителям и руководству  OOO «PALLADIUM TECHNOLOGY»	          
	Сведения об аудиторской организации:
	Общество С Ограниченной Ответственностью «HIMOYA-AUDIT» 
	Аудиторская Организация Сурхандарьинский Филиал
	Государственная регистрация: Свидетельство Министерства Юстиции РУз. № 119 от 10 октябрь 2007 года. ИНН - 204107363, ОКЭД - 84400. www.himoya-audit.com Лицензия МФ РУз. серия АФ №00775 от 05 апреля 2019 года на осуществление аудиторских проверок всех хозяйствующих субъектов. АКБ "Агробанк" филиал Термез Р/С: 2020 8000 7041 9594 2002  МФО: 00325.  Директор аудиторской организации: Ш.Х.Бахромов, Квалификационный сертификат аудитора № 05592 выдано МФ. РУз. от 07 февраля 2019 года.       
	Мною, аудитор аудиторской организации АО ООО «HIMOYA-AUDIT»  Ш.Х.Бахромов Клификационный сертификат аудитора № 05592 выдано МФ.РУз. от 07 февраля 2019 года, согласно Национального стандарта (НСАД №80) "Отчет аудитора по результатам проверки специального вопроса" хозяйствующего субъекта OOO «PALLADIUM TECHNOLOGY» за период с 01 января 2020 года по 3 квартал 2020 года, состоящей из –“Бухгалтерский баланс” - Форма № 1;  -“Отчет о финансовых результатах” - Форма № 2; 
	Руководство хозяйствующего субъекта несет ответственность за составление и достоверность указанной финансовой отчетности в соответствии с законодательством о бухгалтерском учете и за систему внутреннего контроля. Ответственность аудиторской организации заключается в выражении мнения по данной финансовой отчетности на основании проведенной аудиторской услуги.
	Мы провели аудиторская услуги прилагаемой финансовой отчетности  OOO «PALLADIUM TECHNOLOGY». Аудиторская услуги заключается в оценке достоверности и соответствия во всех существенных аспектах финансовой отчетности и иной финансовой информации законодательству о бухгалтерском учете.
	Мы проводили аудиторскую услуги в соответствии с национальными стандартами аудиторской деятельности. Данные стандарты требуют планирования и проведения аудиторская услуги таким образом, чтобы получить достаточную уверенность в том, что финансовая отчетность не содержит существенных искажений.
	Аудиторская услуги  включала проведение аудиторских процедур, направленных на получение аудиторских доказательств. Выбор аудиторских процедур является предметом нашего суждения.
	Мы полагаем, что полученные в ходе аудиторской услуги аудиторские доказательства дают достаточные основания для выражения мнения о достоверности финансовой отчетности.
	Аудит финансовой отчетности  OOO «PALLADIUM TECHNOLOGY» за период 3 квартал 2020 года выявлено ниже следующие:
	1.	Коэффициент платежеспособности составляет 1,12  %
	2.	Коэффициент обеспеченности собственными оборотными средствами составляет 0,21  %
	3.	Коэффициент рентабельности расходов   0,91 % 
	По нашему мнению, финансовая отчетность хозяйствующего субъекта  OOO «PALLADIUM TECHNOLOGY»	 по состоянию на 3 квартал 2020 год, достоверно отражает во всех существенных аспектах финансовое положение, результаты его финансово-хозяйственной деятельности, и соответствует требованиям законодательства о бухгалтерском учете. Выявленные оценки экономические показателей соответствует по нормы  законодательству  Республики Узбекистан. Учитывая  выше  указанные  оценки по финансовой деятельности   хозяйствующего субъекта OOO «PALLADIUM TECHNOLOGY»  считается экономически стабильной:
	В связи с этим был сделан положительный вывод по финансовой  отчетности хозяйствующего субъекта   OOO «PALLADIUM TECHNOLOGY» за период 3 квартал 2020 года.
</div>
<div>
Руководитель 
Сурхандарьинский Филиал  
ООО АО «HIMOYA-AUDIT»:	                                                             Ш.Х.Бахромов
</div>
<div>
Аудитор	                                                                                        Ш.Х.Бахромов
(Квалификационный сертификат аудитора № 05592 выдано МФ. РУз. от 07 февраля 2019 года)
Дата составления заключения: 
«19» октябрь 2020 года

</div>
<div class="qr-code">
    <img src="data:application/octet-stream;base64, {{$qrcode }}" alt="">
</div>
</body>
</html>
