<!DOCTYPE html>
<html>
<head>
</head>
<body>
<p style="text-align: center;"><strong>&laquo;HIMOYA-AUDIT&raquo; МЧЖ </strong></p>
<p style="text-align: center;"><strong>АУДИТОРЛИК КОМПАНИЯСИ СУРХОНДАРЁ ВИЛОЯТИ ФИЛИАЛИ.</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong><strong>Рег.№89 23.05.2020 йил</strong></p>
<h1 style="text-align: center;">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <span style="font-size: 18pt;">АУДИТОРЛИК ХУЛОСАСИ.</span></h1>
<p style="text-align: center;"><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &laquo;ASIA PACKS TRADING&raquo; MCHJ STIR: 306895132&nbsp; .</strong></p>
<p style="text-align: right;"><strong>&laquo;HIMOYA-AUDIT&raquo; МЧЖ Аудиторлик компанияси Сурхондарё вилояти филиали.</strong></p>
<p>Ўзбекистон Республикаси Адлия Вазирлигидан 10.10.2007 йилда №119-сонли гувохномаси билан рўйхатдан ўтказилган. ИНН - 204107363, ОКЭД - 84400.</p>
<p>Узбекистон Республикаси Молия Вазирлиги томонидан 05 апрел 2019 йилда берилган барча хўжалик юритувчи субъектларда аудиторлик текширувини ўтказишга рухсат берувчи АФ №00775 -сонли Лицензия.</p>
<p>Аудитор Ш.Х.Бахромов Ўзбекистон Республикаси Молия Вазирлиги томонидан 2019&nbsp; йил 07-февраль куни берилган №005592-сонли&nbsp; аудитор малака сертификатига эга.</p>
<p>Банк: АКБ "Агробанк" филиал Термез Р/С: 2020 8000 7041 9594 2002&nbsp; МФО: 00325.&nbsp;</p>
<p>Ушбу махсус саволни текшириш юзасидан утказилган аудиторлик текшируви Узбекистон Республикасининг &laquo;Аудиторлик фаолияти тугрисида&raquo; ги конуни хамда 80-сонли &laquo;Махсус саволни текшириш натижалари бўйича аудитор ҳисоботи&raquo; АФМСга асосан утказилди.&nbsp;</p>
<p><strong><u>Мазкур &laquo;ASIA PACKS TRADING&raquo; MCHJ&nbsp; </u></strong>корхонасининг 01.05.2020 йил холати бўйича амалдаги конунчиликга асосан тузилган ва аудитга такдим этилган молиявий хисоботларига асосан, 16.03.2005 йилдаги ГС-05/0271/1 сонли Қарори билан тасдиқланган, хамда Ўзбекистон Республикаси Адлия Вазирлиги томонидан 14.04.2005 йилда №1469 сон тартиб рақами билан рўйхатга олинган&nbsp; &laquo;Корхоналарнинг молиявий-иқтисодий ахволи мониторинги ва тахлилини ўтказиш мезонларини аниқлаш тартиби тўгрисида&raquo; ги Низомга асосан текширув амалга оширилди:</p>
<p style="text-align: center;"><strong>Хўжалик юритувчи субъект раҳбариятининг жавобгарлиги</strong></p>
<p>Хўжалик юритувчи субъект раҳбарияти бухгалтерия ҳисоби тўғрисидаги қонун ҳужжатларига мувофиқ молиявий ҳисоботнинг тайёрланиши ва ҳаққонийлиги, ҳамда ички назорат тизими учун жавобгардир.</p>
<p style="text-align: center;"><strong>Аудиторлик ташкилотининг жавобгарлиги</strong></p>
<p>Аудиторлик ташкилотининг жавобгарлиги ўтказилган аудиторлик текширувига асосан ушбу молиявий ҳисобот юзасидан фикр билдиришдан иборат.</p>
<p>Биз &laquo;<strong>ASIA PACKS TRADING&raquo; MCHJ</strong> ташкилотининг илова қилинган молиявий ҳисоботини аудиторлик текширувидан ўтказдик. Аудиторлик текшируви молиявий ҳисобот ва бошқа молиявий ахборотлар барча муҳимлилик жиҳатлари бўйича бухгалтерия ҳисоби тўғрисидаги қонун ҳужжатларига мувофиқлиги ва ҳаққонийлигини баҳолашдан иборат.</p>
<p>Биз аудиторлик текширувини Аудиторлик фаолиятининг миллий стандартларига мувофиқ ўтказдик. Ушбу стандартлар молиявий ҳисобот жиддий бузиб кўрсатишларга эга эмаслигига етарли даражадаги ишончга эга бўлишни таъминловчи аудиторлик текширувини режалаштиришни ва ўтказишни тақозо этади.</p>
<p>Аудиторлик текшируви аудиторлик далилларини олишга йўналтирилган аудиторлик амалларини ўтказишни ўз ичига олади. Аудиторлик амалларини танлаш бизнинг мулоҳазамизнинг предмети ҳисобланади.</p>
<p>Аудиторлик текшируви давомида олинган аудиторлик далиллари молиявий ҳисобот ишончлилиги тўғрисида фикр билдириш учун етарлича асослар беради деб ҳисоблаймиз.</p>
<p style="text-align: center;"><strong>Ижобий фикр</strong></p>
<p><strong>Шунингдек <u>&laquo;ASIA PACKS TRADING&raquo;&nbsp; MCHJ </u></strong>корхонасининг <strong><u>01.05.2020 йил холати буйича</u></strong> тузилган молиявий хисоботи, унинг молиявий ахволини хакконий акс эттиради ва мазкур хўжалик юритувчи субъект томонидан амалга оширилган молиявий ва хўжалик операциялари Ўзбекистон Республикаси қонун хужжатларининг талабларига жавоб беради.</p>
<p><strong>Шуни инобатга олиб корхонанинг молиявий хисоботларига ижобий хулоса берилди</strong>.</p>
<p>&nbsp;</p>
<p><strong>МЧЖ &laquo;HIMOYA-AUDIT&raquo;</strong></p>
<p><strong>аудиторлик корхонаси&nbsp; ф/л директори:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ш.Х.Бахромов</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>Аудитор:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ш.Х.Бахромов</strong></p>
<p><strong><em><u>&nbsp;</u></em></strong></p>
<p style="text-align: right;"><strong><em><u>Такдим этилган сана : 23.05.2020 й</u></em></strong></p>
</body>
</html>