<!DOCTYPE html>
<html lang="en">

<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <link rel="stylesheet" href="./style.css">
  <title>INVOICE</title>
  <link rel="stylesheet" href="{{asset('template/style.css')}}">
  <style>
  * { 
    font-family: DejaVu Sans, sans-serif;
    font-size: 12px;
    line-height: 13px;
  }
  body{
    background-image: url("{{asset('shutterstock.png')}}");
  }
</style>
</head>

<body>
  <div class="container">
    <div class="uz">
      <p class="right blue bold mb">Рег.№89 23.05.2020 йил</p>
      <p class="blue center bold uppercase">01.05.2020 ЙИЛ ХОЛАТИ ТУЗИЛГАН МОЛИЯВИЙ ХИСОБОТЛАР БУЙИЧА ИҚТИСОДИЙ
        КУРСАТКИЧЛАРИНИ ТАХЛИЛ ҚИЛИШ НАТИЖАЛАРИ БЎЙИЧА ИЖОБИЙ АУДИТОРЛИК ХУЛОСАСИ.
      </p>
      <p class="bold">
        «HIMOYA-AUDIT» МЧЖ Аудиторлик компанияси Сурхондарё вилояти филиали.
      </p>
      <p>
        Ўзбекистон Республикаси Адлия Вазирлигидан 10.10.2007 йилда №119-сонли гувохномаси билан рўйхатдан ўтказилган. ИНН - 204107363, ОКЭД - 84400. 
      </p>
      <p>Узбекистон Республикаси Молия Вазирлиги томонидан 05 апрел 2019 йилда берилган барча хўжалик юритувчи субъектларда аудиторлик текширувини ўтказишга рухсат берувчи АФ №00775 -сонли Лицензия. </p>
      <p>Аудитор Ш.Х.Бахромов Ўзбекистон Республикаси Молия Вазирлиги томонидан 2019  йил 07-февраль куни берилган №005592-сонли  аудитор малака сертификатига эга.</p>
      <p>Банк: АКБ "Агробанк" филиал Термез Р/С: 2020 8000 7041 9594 2002  МФО: 00325.</p>
      <p><span class="bold">Мазкур «ASIA PACKS TRADING» MCHJ</span> корхонасига Тошкент шаҳри, Олмазор тумани, Давлат Хизматлари Маркази томонидан  27.11.2019 йилги  784726-сонли реестр раками билан руйхатга олинган ва унинг фаолиятига гувохнома берилган.</p>
      <p>STIR: 306895132  Фаолият тури: Улгуржи савдо фаолияти ХХТУТ: 46900.</p>
      <p>Ушбу махсус саволни текшириш юзасидан утказилган аудиторлик текшируви Узбекистон Республикасининг «Аудиторлик фаолияти тугрисида» ги конуни хамда 80-сонли «Махсус саволни текшириш натижалари бўйича аудитор ҳисоботи» АФМСга асосан утказилди.  </p>
      <p><span class="bold">Мазкур «ASIA PACKS TRADING» MCHJ</span> корхонасининг 01.05.2020 йил холати бўйича амалдаги конунчиликга асосан тузилган ва аудитга такдим этилган молиявий хисоботларига асосан, 16.03.2005 йилдаги ГС-05/0271/1 сонли Қарори билан тасдиқланган, хамда Ўзбекистон Республикаси Адлия Вазирлиги томонидан 14.04.2005 йилда №1469 сон тартиб рақами билан рўйхатга олинган  «Корхоналарнинг молиявий-иқтисодий ахволи мониторинги ва тахлилини ўтказиш мезонларини аниқлаш тартиби тўгрисида» ги Низомда кўрсатилган корхонанинг молиявий-иктисодий ахволини белгиловчи асосий кўрсаткичлари қўйидагиларни ташкил этади:</p>
      <p>1. Коплаш коэффициенти= 2,83    </p>
      <p>2.Ўз айланма маблағлари билан таъминланиш коэффициенти= 0,65</p>
      <p>3. Харажатларнинг рентабеллик коэффициенти= 0,06 </p>
      <p>Натижада <span class="bold">01.05.2020 йил холатига корхонанинг тўлов қобилияти юқорилиги, уз айланма маблаглари билан таъминланиши етарли даражада булганлиги аникланди ва рентабеллик коэффициенти юқори даражани ташкил этади.</span></p>
      <p class="bold">Юкоридагиларни хисобга олган холда умумий хисобда корхона иктисодий барқарор хисобланади. </p>
      <p><span class="bold">Шунингдек «ASIA PACKS TRADING»  MCHJ корхонасининг 01.05.2020 йил холати буйича</span> тузилган молиявий хисоботи, унинг молиявий ахволини хакконий акс эттиради ва мазкур хўжалик юритувчи субъект томонидан амалга оширилган молиявий ва хўжалик операциялари Ўзбекистон Республикаси қонун хужжатларининг талабларига жавоб беради.</p>
      <p class="bold">Шуни инобатга олиб корхонанинг молиявий хисоботларига ижобий хулоса берилди.</p>
      <div class="authority bold">
        <p>МЧЖ «HIMOYA-AUDIT»
          аудиторлик корхонаси  ф/л директори: </p>
          <p class="right">Ш.Х.Бахромов</p>
          <p>Аудитор: </p>
          <p class="right">Ш.Х.Бахромов</p>
      </div>
      <p class="italic underline">(Сертификат  № 05415. 2016 йил 20-август куни УзР Молия Вазирлиги томонидан берилган.)</p>
      <p class="italic underline right bold">Такдим этилган сана : 23.05.2020 й</p>
    </div>
  </div>

</body>

</html>
